 <div class="top-block">
            <p>
                Написание авторских статей и заметок за плату - вид заработка, доступный для всех!
                С нашим сервисом больше нет необходимости иметь специальное образование, чтобы зарабатывать
                себе на безбедную жизнь! Достаточно обладать грамотной речью, иметь минимально необходимые
                навыки работы на компьютере (для набора текста) и иметь возможность выходить в интернет.
            </p>
            <p>
                <span style="font-size: 18px;">Размеры вашего заработка зависят только от вашего таланта публициста!</span><br>
                <span style="font-weight: 700;font-size: 16px;">На нашем проекте вы можете зарабатывать 50 руб. за каждую 1000 просмотров ваших статей!</span><br>
                <span style="font-style: italic">(пример расчета заработка приведен в Правилах в конце п.2.1)</span>
            </p>
            <p>
                Если вы чувствуете в себе писательскую жилку (а кто из нас не мечтал писать мемуары),
                то наш сервис - для вас! В непринужденном дружественном общении с другими участниками
                проекта вы сможете совершенствовать свой писательский талант и зарабатывать копирайтерский рейтинг.
            </p>
            <p>
                Вы прочитали это вступительное слово, тем самым проявив интерес к нашему проекту, - тогда предлагаем
                вам более детально ознакомиться с <a href="http://www.ruavtor.ru/pravila-servisa.html">Правилами работы системы</a>. Наберитесь решимости,
                <a href="http://www.ruavtor.ru/auth/register">зарегистрируйтесь</a> и станьте полноправным участником авторского интернет-издания
                "Ру Автор" - <a href="http://www.ruavtor.ru/novosti/trebuyutsya-avtory-statey" target="_blank">нам требуются авторы статей</a>!
            </p>
        </div><?php $mabilis_ttl=1540976755; $mabilis_last_modified=1507288158; //D:\server\www\projects\articler.img\/templates//main/includes/main/preface.tpl ?>