<ul>
<big>По всем вопросам вы можете связаться с администрацией сервиса через форму по этой <a href"/feedback">ссылке</a>. Также вы можете высказать свои критические замечания, пожелания и сообщить нам об обнаруженных на сайте ошибках.</big> 
</ul>
<ul>
<big>Если же Вы хотите стать <span style="text-decoration: underline;"><a title="Ру Автор" href="/">нашим автором</a></span>, приглашаем Вас <span style="text-decoration: underline;"><a title="Регистрация на РуАвтор - стать автором" href="/auth/register">зарегистрироваться</a></span>. Но прежде настоятельно рекомендуем ознакомиться с <span style="text-decoration: underline;"><a title="Правила сервиса РуАвтор" href="/pravila-servisa.html">Правилами системы</a></span>.</big>  
</ul>
<p><span style="color: #ff0000;"><strong><big>!!! Внимательно вводите свой е-майл !!! Если вы ошибочно введете неправильный е-майл адрес, то мы не сможем связаться с вами и выслать просимое!</big></strong></span></p>